export const textBlockData = {
  title: "AutoBand - це простий і зрозумілий автосервіс",
  description: "Що має міцний колектив професіоналів, добре матеріально-технічне оснащення та ґрунтовний підхід до вирішення проблем наших клієнтів. Ми завжди називаємо речі своїми іменами і адекватно оцінюємо своє місце і роль.У нас ви знайдете помірні-обгрунтовані ціни, гнучкий підхід до клієнта, досконалу прозорість нашої роботи, гарантоване виконання взятих зобов'язань точно в строк.",
  img: './images/textBlock/textBlockBg.jpg'
};
