export const brandsBlockData = {
  title: "МАРКИ АВТОМОБІЛІВ, ЯКІ ОБСЛУГОВУЄ АВТОСЕРВІС AUTOBAND",
  logos: '/images/brandsBlock/brands.png',
  // Видимий контент
  visibleContent: [
    {
      title: "Автосервіс AUTOBAND – надійний партнер для вашого авто",
      description: "Кожному автовласнику періодично потрібні послуги діагностики, ремонту та технічного обслуговування. Регулярний догляд за автомобілем дозволяє уникнути несподіваних поломок, підвищує безпеку на дорозі та подовжує термін служби авто. Автосервіс AUTOBAND у Миколаєві – це якісний сервіс, професійний підхід і впевненість у надійності виконаних робіт.",
    },
    {
      title: "Автосервіс у Миколаєві, якому довіряють",
      description: "AUTOBAND обслуговує автомобілі будь-яких марок і моделей. Клієнти обирають нас за досвідчених майстрів, чесні ціни та швидке виконання робіт. Ми прагнемо, щоб кожен водій, який звернувся до нас один раз, залишався нашим постійним клієнтом і рекомендував сервіс друзям та знайомим.",
    }
  ],
  // Прихований контент
  hiddenContent: [
    {
      title: "",
      description: "• ремонт авто в день звернення;\n• чітке дотримання термінів;\n• прозорі та обґрунтовані ціни.\n\nМи працюємо за попереднім записом, тому ви не витрачаєте час у чергах. Майстри AUTOBAND одразу беруться за ваш автомобіль, а в разі потреби ми допоможемо підібрати та замовити необхідні запчастини.",
    },
    {
      title: "Послуги автосервісу AUTOBAND",
      description: "Наш автосервіс надає повний спектр послуг:\n• ремонт двигуна, трансмісії, ходової, гальмівної системи та рульового управління;\n• заміна розхідників (оливи, фільтрів, рідин, свічок);\n• планове технічне обслуговування;\n• підбір і продаж сертифікованих автозапчастин.\n\nМи працюємо з усіма брендами автомобілів і забезпечуємо високу якість обслуговування.",
    },
    {
      title: "Як скористатися послугами AUTOBAND",
      description: "Ви можете записатися на ремонт чи діагностику телефоном або завітавши особисто за адресою: м. Миколаїв, вул. Троїцька, 109б. \nГрафік роботи:\nПн – Пт: 9:00 – 18:00\nСб: 9:00 – 16:00\nНд – вихідний.\nНа карті Google легко знайти наше СТО AUTOBAND.",
    },
  ],
  buttonTextShow: "Показати більше",
  buttonTextHide: "Сховати",
};
